export const menu = ['главная', '○', 'посмотреть лоты', '○', 'об аукционе']
export const contacts = [
    '+9 999 555 5555',
    'info@sobaka.ge',
    'наб. Принсенграхт 263- 265, Амстердам',
]

export const lotsElementData = [
    {
        title: 'Фильм режиссёра, который бросил киношколу',
        text: 'Не просто бросил, а ушёл с первой лекции. Какой была бы ваша ставка, если бы вы не знали, что режиссёр — Пол Томас Андерсон?',
    },
    {
        title: 'Книга, где описан один скучный день из жизни рекламного агента',
        text: 'Объёмом почти в тысячу страниц. Иногда без знаков препинания и с переходами на древнеанглийский. В ней одновременно рассказывается о 16 июня 1904 года и об истории литературы, начиная с античных времён. И это всё накладывается на эпическую поэму Гомера. Сколько бы вы поставили на «Улисса» Джеймса Джойса?',
    },
    {
        title: 'Картина, которую повторит даже 5-летний сын маминой подруги',
        text: 'Ну действительно, там линия, тут кружочек, а здесь и вовсе что-то похожее на инфузорию-туфельку. Никаких полей, лесов, котиков... Сколько бы вы на такое поставили, если бы не знали, что это — одна из революционных работ Кандинского?',
    },
]
